{"produtos":[{"id":1,"isbn":"9788572329255","titulo":"Sonetos","autor":"Luís de Camões","editora":"Martin Claret","ano":"2013","descrição":"Camões é o maior poeta da língua portuguesa. Expressão acabada das glórias de sua terra e do homem renovado pela Renascença. Quer na Lírica quer na épica, o poeta consolidou uma poesia universal. O gênio Camões magnetiza o leitor e leva o para outro estado de percepção. Como Dante Dante, Petrarca - sua grande influência - foi mestre na arte de escrever sonetos. Nesta antologia de textos líricos, o imortal poeta português atinge a perfeição do conteúdo dos sonetos, com a elevação do sentimento Amor.","estoque":0,"paginas":"208","valor":17.99,"categoria":"Poesia","capa":"01","vendidos":79,"carrinho":false,"favorito":false,"comprado":true},{"id":2,"isbn":"9788572325134","titulo":"A Divina Comédia","autor":"Dante Alighieri","editora":"Martin Claret","ano":"2002","descrição":"Texto fundador da língua italiana, súmula da cosmovisão de toda uma época, monumento poético de rigor e beleza, obra magna da literatura universal. É fato que a 'Comédia' merece esses e muitos outros adjetivos de louvor, incluindo o 'divina' que Boccaccio lhe deu já no século XIV. Mas também é certo que, como bom clássico, este livro reserva a cada novo leitor a prazerosa surpresa de renascer revigorado, como vem fazendo de geração em geração há quase setecentos anos. A longa jornada dantesca através do Inferno, Purgatório e Paraíso é aqui oferecida na íntegra - com seus mais de 14 mil decassílabos divididos em cem cantos e três partes - na rigorosa tradução de Italo Eugenio Mauro, vencedora do Prêmio Jabuti e celebrada por sua fidelidade à métrica e à rima originais. A edição traz ainda, como prefácio, um inspirado ensaio de Otto Maria Carpeaux.","estoque":51,"paginas":"442","valor":32.5,"categoria":"Poesia","capa":"02","vendidos":29,"carrinho":true,"favorito":true,"comprado":true},{"id":3,"isbn":"9788580574357","titulo":"Eu Me Chamo Antônio","autor":"Pedro Gabriel","editora":"Intrinseca","ano":"2013","descrição":"Antônio é o personagem de um romance que está sendo escrito e vivido. Frequentador assíduo de bares, ele despeja comentários sobre a vida - suas alegrias e tristezas - em desenhos e frases escritas em guardanapos, com grandes doses de irreverência e pitadas de poesia. Antônio é perito nas artes do amor, está sempre atento aos detalhes dos encontros e desencontros do coração. Quando está apaixonado, se sente nas nuvens e nada parece ter maior importância, e, quando as coisas não saem como esperado, é capaz de enxergar nas decepções um aprendizado para seguir adiante. Do balcão do bar, onde Antônio se apoia para escrever e desenhar, ele vê tudo acontecer, observa os passantes, aceita conversas despretensiosas por aí e atrai olhares de curiosos. Caso falte alguém especial a seu lado (situação bastante comum), Antônio sempre se acomoda na companhia dos muitos chopes pela madrugada.","estoque":94,"paginas":"192","valor":22.42,"categoria":"Poesia","capa":"03","vendidos":1,"carrinho":false,"favorito":false,"comprado":true},{"id":4,"isbn":"9788520939956","titulo":"Antologia Poética","autor":"Fernando Pessoa","editora":"Clube do Livro","ano":"2014","descrição":"Esta Antologia poética de Fernando Pessoa reúne alguns dos poemas mais importantes da obra pessoana. Do ortônimo - chamado também Fernando Pessoa, ele mesmo, mas nem por isso a representação fiel da figura civil de Fernando Pessoa - aos heterônimos, Alberto Caeiro, Ricardo Reis e Álvaro de Campos. Esta seleção nos dá um apanhado da impressionante obra de um dos maiores poetas da modernidade. Fernando Pessoa (1888-1935) é considerado um dos maiores poetas da língua portuguesa, tendo destaque também universal, devido à grandiosidade e importância de sua obra. Sua maior criação estética são os heterônimos, personagens poéticas que apresentam uma biografia, uma visão de mundo e uma linguagem individual, bem distintas das do próprio poeta.","estoque":75,"paginas":"112","valor":9.9,"categoria":"Poesia","capa":"04","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":5,"isbn":"9788535922233","titulo":"Toda Poesia","autor":"Paulo Leminski","editora":"Companhia das Letras","ano":"2012","descrição":"Entre sua estreia na poesia, em 1976, e sua morte, em 1989, a poucos meses de completar 45 anos, Leminski iria ocupar uma zona fronteiriça única na poesia contemporânea brasileira, pela qual transitariam, de forma legítima ou como contrabando, o erudito e o pop, o ultraconcentrado e a matéria mais prosaica. Não à toa, um dos títulos mais felizes de sua bibliografia é Caprichos & relaxos: uma fórmula e um programa poético encapsulados com maestria. Este volume percorre, pela primeira vez, a trajetória poética completa do autor curitibano, mestre do verso lapidar e da astúcia. Livros hoje clássicos como Distraídos venceremos e La vie en close, além de raridades como Quarenta clics em Curitiba e versos já fora de catálogo estão agora novamente à disposição dos leitores, com inédito apuro editorial.","estoque":55,"paginas":"424","valor":38.4,"categoria":"Poesia","capa":"05","vendidos":0,"carrinho":false,"favorito":true,"comprado":false},{"id":6,"isbn":"9788575421468","titulo":"Anjos e Demônios","autor":"Dan Brown","editora":"Sextante","ano":"2004","descrição":"Antes de decifrar O código Da Vinci, Robert Langdon, o famoso professor de simbologia de Harvard, vive sua primeira aventura em Anjos e Demônios, quando tenta impedir que uma antiga sociedade secreta destrua a Cidade do Vaticano. Às vésperas do conclave que vai eleger o novo Papa, Langdon é chamado às pressas para analisar um misterioso símbolo marcado a fogo no peito de um físico assassinado em um grande centro de pesquisas na Suíça. Ele descobre indícios de algo inimaginável: a assinatura macabra no corpo da vítima é dos Illuminati, uma poderosa fraternidade que ressurgiu disposta a levar a cabo a lendária vingança contra a Igreja Católica. De posse de uma nova arma devastadora, roubada do centro de pesquisas, ela ameaça explodir a Cidade do Vaticano e matar os quatro cardeais mais cotados para a sucessão papal.","estoque":95,"paginas":"464","valor":38.9,"categoria":"Policial","capa":"06","vendidos":5,"carrinho":false,"favorito":false,"comprado":true},{"id":7,"isbn":"9788575421130","titulo":"O Código da Vinci","autor":"Dan Brown","editora":"Sextante","ano":"2004","descrição":"Um assassinato dentro do Museu do Louvre, em Paris, traz à tona uma sinistra conspiração para revelar um segredo que foi protegido por uma sociedade secreta desde os tempos de Jesus Cristo. A vítima é o respeitado curador do museu, Jacques Saunière, um dos líderes dessa antiga fraternidade, o Priorado de Sião, que já teve como membros Leonardo da Vinci, Victor Hugo e Isaac Newton. Momentos antes de morrer, Saunière deixa uma mensagem cifrada que apenas a criptógrafa Sophie Neveu e Robert Langdon, um simbologista, podem desvendar. Eles viram suspeitos e em detetives enquanto tentam decifrar um intricado quebra-cabeças que pode lhes revelar um segredo milenar que envolve a Igreja Católica. Apenas alguns passos à frente das autoridades e do perigoso assassino, Sophie e Robert vão à procura de pistas ocultas nas obras de Da Vinci e se debruçam sobre alguns dos maiores mistérios da cultura ocidental - da natureza do sorriso da Mona Lisa ao significado do Santo Graal. Mesclando os ingredientes de um envolvente suspense com informações sobre obras de arte, documentos e rituais secretos, Dan Brown consagrou-se como um dos autores mais brilhantes da atualidade.","estoque":120,"paginas":"423","valor":49.9,"categoria":"Policial","capa":"07","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":8,"isbn":"9788580410792","titulo":"Não Conte a Ninguém","autor":"Harlan Coben","editora":"Arqueiro","ano":"2009","descrição":"Há oito anos, enquanto comemoravam o aniversário de seu primeiro beijo, o Dr. David Beck e sua esposa, Elizabeth, sofreram um terrível ataque. Ele foi golpeado e caiu no lago, inconsciente. Ela foi raptada e brutalmente assassinada por um serial killer. O caso volta à tona quando a polícia encontra dois corpos enterrados perto do local do crime, junto com o taco de beisebol usado para nocautear David. Ao mesmo tempo, o médico recebe um misterioso e-mail, que, aparentemente, só pode ter sido enviado por sua esposa. Esses novos fatos fazem ressurgir inúmeras perguntas sem respostas: Como David conseguiu sair do lago? Elizabeth está viva? E, se estiver, de quem era o corpo enterrado oito anos antes? Por que ela demorou tanto para entrar em contato com o marido? Na mira do FBI como principal suspeito da morte da esposa e caçado por um perigosíssimo assassino de aluguel, David Beck contará apenas com o apoio de sua melhor amiga, a modelo Shauna, da célebre advogada Hester Crimstein e de um traficante de drogas para descobrir toda a verdade e provar sua inocência. Não Conte a Ninguém foi o livro mais aclamado de 2001, indicado para diversos prêmios, entre eles Edgar, Anthony, Macavity, Nero e Barry.","estoque":75,"paginas":"240","valor":25.99,"categoria":"Policial","capa":"08","vendidos":15,"carrinho":false,"favorito":false,"comprado":true},{"id":9,"isbn":"9788599296936","titulo":"Cilada","autor":"Harlan Coben","editora":"Arqueiro","ano":"2010","descrição":"Haley McWaid tem 17 anos. É aluna exemplar, disciplinada, ama esportes e sonha entrar para uma boa faculdade. Por isso, quando certa noite ela não volta para casa e três meses transcorrem sem que se tenha nenhuma notícia dela, todos na cidade começam a imaginar o pior. O assistente social Dan Mercer recebe um estranho telefonema de uma adolescente e vai a seu encontro. Ao chegar ao local, ele é surpreendido pela equipe de um programa de televisão, que o exibe em rede nacional como pedófilo. Inocentado por falta de provas, Dan é morto logo em seguida. Na junção dessas duas histórias está Wendy Tynes, a repórter que armou a cilada para Dan e que se torna a única testemunha de seu assassinato. Wendy sempre confiou apenas nos fatos, mas seu instinto lhe diz que Mercer talvez não fosse culpado. Agora ela precisa descobrir se desmascarou um criminoso ou causou a morte de um inocente. Nas investigações da morte de Dan e do desaparecimento de Haley, verdades inimagináveis são reveladas e a fragilidade de vidas aparentemente normais é posta à prova. Todos têm algo a esconder e os segredos se interligam e se completam em um elaborado mosaico de mistérios. Harlan Coben mais uma vez deixa o leitor sem ar. Cilada fala de culpa, luto e perdão em uma trama repleta de reviravoltas surpreendentes. Nada é o que parece e tudo pode ser desfeito até a última página.","estoque":55,"paginas":"272","valor":26.17,"categoria":"Policial","capa":"09","vendidos":30,"carrinho":true,"favorito":true,"comprado":true},{"id":10,"isbn":"9788532529480","titulo":"A Vítima Perfeita","autor":"Sophie Hannah","editora":"Rocco","ano":"2015","descrição":"Em A Vítima Perfeita, Sophie Hannah arma uma trama complexa envolvendo sentimento de culpa, medo, obsessão, conectados, como tudo mais hoje em dia, aos meandros da internet. Trata-se de um romance criminal que lembra em sua construção, suspense e qualidade estilística as melhores obras de Patricia Highsmith, considerada a maior expoente do gênero.","estoque":95,"paginas":"432","valor":32.92,"categoria":"Policial","capa":"10","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":11,"isbn":"9788566636123","titulo":"Serial Killers: Anatomia do Mal","autor":"Harold Schechter","editora":"Darkside Books","ano":"2013","descrição":"O que faz gente aparentemente normal começar a matar e não parar mais? O que move - e o que pode deter - assassinos em série como Ed Gein, o psicopata americano que inspirou os mais célebres maníacos do cinema, como Norman Bates (Psicose), Leatherface (O Massacre da Serra Elétrica) e Hannibal Lecter (O Silêncio dos Inocentes). Como explicar a compulsão por matar e o prazer de causar dor, sem qualquer arrependimento? De onde vem tanta fúria? As respostas estão no novo lançamento da editora DarkSide Books: Serial Killers - Anatomia do Mal, dossiê definitivo sobre o universo sombrio dos psicopatas mais perversos da história. Escrito por Harold Schechter - que pesquisa o tema há mais de três décadas, o livro é referência fundamental a todos os que se interessam pelo universo da investigação e da criminologia. Em Serial Killers, Anatomia do Mal você vai descobrir como eles matam e por que eles matam. Pontuado por curiosidades macabras, dados científicos e fatos pouco conhecidos sobre a trajetória e a mente dos principais criminosos em série dos Estados Unidos, O livro de Schechter abrange desde a criação do termo serial killer no início do século 20 até o fascínio exercido por matadores seriais na cultura pop (cinema, música, literatura). Histórias reais, assassinos reais, de uma maneira que você nunca viu, estudados com profundidade, rigor científico e conhecimento psicológico. Um livro que vai atrair a atenção dos fãs das séries CSI, Dexter, Criminal Minds e do Canal Discovery Investigation e de todos aqueles que querem entender o que se passa na mente dos assassinos mais temidos e cruéis de todos os tempos. Sem dúvida, oriundos de uma sociedade que precisa repensar urgentemente como cicatrizar essas feridas abertas.","estoque":50,"paginas":"448","valor":51.9,"categoria":"Policial","capa":"11","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":12,"isbn":"9788525432971","titulo":"Um Passe de Mágica","autor":"Agatha Christie","editora":"L&PM","ano":"2015","descrição":"As irmãs Ruth e Carrie Louise são amigas inseparáveis de Miss Marple desde os tempos de colégio. Por isso Ruth não hesita em compartilhar com a adorável investigadora seus piores pressentimentos: Carrie estaria correndo perigo em Stonygates, a mansão da família que agora também abrigava um centro de reabilitação para meninos delinquentes. Quando três crimes acontecem na casa, Miss Marple decide juntar todas as peças deste quebra-cabeça antes que sua amiga seja a próxima vítima... Um Passe de Mágica é uma das mais conhecidas e celebradas histórias de Agatha Christie. Além de encantar o leitor com a astúcia de Miss Marple, este romance também traz informações curiosas sobre o passado da personagem que fascinarão seus fãs.","estoque":80,"paginas":"216","valor":22.9,"categoria":"Policial","capa":"12","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":13,"isbn":"9788525432964","titulo":"Morte na Praia","autor":"Agatha Christie","editora":"L&PM","ano":"2015","descrição":"Tudo o que Hercule Poirot queria naquele verão era ter alguns dias de paz no luxuoso hotel Jolly Roger, longe de crimes e de investigações. Mas quando Arlena Stuart passa por ele na praia, atraindo o olhar de todos os homens (bem como o ódio de todas as mulheres), ele desconfia que talvez suas férias não sejam tão tranquilas como esperava. De fato, no dia seguinte, um assassinato acontece. Enquanto tenta descobrir quem é o responsável, Poirot percebe que não são poucas as pessoas naquele hotel que teriam um motivo para matar. Neste livro, o leitor é convidado a analisar junto com Poirot os motivos e os álibis de todos os hóspedes do Jolly Roger. Morte na Praia é um quebra-cabeça complexo, ao melhor estilo de Agatha Christie. ","estoque":52,"paginas":"256","valor":22.9,"categoria":"Policial","capa":"13","vendidos":18,"carrinho":false,"favorito":true,"comprado":true},{"id":14,"isbn":"9788599296462","titulo":"Confie em Mim","autor":"Harlan Coben","editora":"Sextante","ano":"2009","descrição":"Os primeiros relatórios não revelam nada importante. Porém, quando eles já começavam a se sentir mais tranquilos, uma estranha mensagem muda completamente o rumo dos acontecimentos: 'Fica de bico calado que a gente se safa.' Perto dali, a mãe de Spencer, Betsy, encontra uma foto que levanta suspeitas sobre as circunstâncias da morte de seu filho. Ao contrário do que todos pensavam, ele não estava sozinho naquela noite fatídica. Teria sido mesmo suicídio? Para tornar o caso ainda mais estranho, Adam combina ir a um jogo com o pai, mas desaparece misteriosamente. Acreditando que o garoto está correndo grande perigo, Mike não medirá esforços para encontrá-lo.","estoque":150,"paginas":"320","valor":26.17,"categoria":"Policial","capa":"14","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":15,"isbn":"9788537810873","titulo":"Um Estudo em Vermelho","autor":"Arthur Conan Doyle","editora":"Zahar","ano":"2013","descrição":"Publicado originalmente em 1887, Um estudo em vermelho é uma espécie de 'livro do Gênesis' para os casos de Sherlock Holmes. Além de ser o primeiro livro escrito por Conan Doyle, ele marca a primeira aparição pública do detetive mais popular da literatura universal e também o primeiro encontro entre Holmes e Watson. Os dois homens decidem dividir um apartamento, e Watson descobre que seu novo amigo tem uma ocupação pouco ortodoxa: é o único detetive consultor do mundo. Em pouco tempo, Watson se vê envolvido numa história sinistra de vingança e assassinato.","estoque":95,"paginas":"192","valor":23.47,"categoria":"Policial","capa":"15","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":16,"isbn":"9788565530200","titulo":"Corpo de Delito","autor":"Patricia Cornwell","editora":"Paralela","ano":"2013","descrição":"Cary Harper é um escritor famoso. Logo após o cruel assassinato de sua filha adotiva, ele também é assassinado. A irmã de Harper morre em circunstâncias igualmente misteriosas. Quem cometeu os crimes? Por que os cometeu? Essas são as perguntas que levam a médica-legista Kay Scarpetta a seguir as poucas pistas deixadas pelo criminoso. Além das provas que consegue colher nos corpos levados ao necrotério, Scarpetta sai a campo com o chefe de polícia Pete Marino e com o agente do fbi Benton Wesley na tentativa de solucionar o caso. As mais variadas hipóteses vão sendo sucessivamente abandonadas. Nada parece dar conta de todas as circunstâncias. Um dia, porém, a dra. Scarpetta recebe a visita de um desequilibrado mental que acaba fornecendo a única pista para a identidade do assassino. Envolvida demais no caso, a jovem legista começa a receber telefonemas ameaçadores. Seria ela a próxima da lista?","estoque":60,"paginas":"296","valor":30.39,"categoria":"Policial","capa":"16","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":17,"isbn":"9788580413038","titulo":"Private Londres: Agência Internacional de Investigações","autor":"James Patterson","editora":"Arqueiro","ano":"2014","descrição":"Quando os ricos e famosos estão em apuros, a primeira ligação deles não é para os serviços de emergência. Eles ligam para a Private. Para muitas pessoas, um minuto pode ser pouco tempo. Mas foi suficiente para Jack Morgan falhar em salvar a mãe de Hannah Shapiro. Impotente e com medo, a jovem de 13 anos viu a mãe ser morta quando o pai não pagou o resgate aos sequestradores. E, embora tenha sobrevivido, guardou aquele pesadelo na memória por sete anos. Mas isso foi antes da Private, antes de Jack Morgan ter recursos. Com clientes de elite, a agência se expandiu, abrindo filiais no mundo inteiro. Com um seleto time de investigadores e equipamentos de última geração, a Private é uma rede bem-estruturada e Jack saberá usá-la para a proteção de Hannah. Para isso, ele convoca Dan Carter, responsável pelo escritório da Private em Londres, como guardião de Hannah, agora uma mulher de 20 anos, estudante de psicologia. O plano não podia dar errado - até Hannah e as amigas, incluindo a afilhada de Carter, serem atacadas em frente à universidade. Quando Hannah é mais uma vez sequestrada e sua afilhada entra em coma, Dan Carter descobre que os sequestradores são profissionais, alguém está vazando informações e a questão é pessoal.","estoque":45,"paginas":"224","valor":27.4,"categoria":"Policial","capa":"17","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":18,"isbn":"9788580412710","titulo":"Os Assassinos do Cartão Postal","autor":"James Patterson","editora":"Arqueiro","ano":"2014","descrição":"Jacob Kanon, um detetive da divisão de homicídios do Departamento de Polícia de Nova York, está muito longe de casa. Em sua longa viagem, já conheceu as mais belas cidades da Europa. No entanto, não é a paisagem que o atrai. Para ele, cada café, catedral ou museu é uma pista dos assassinos de sua filha. A filha de Jacob, Kimmy, é apenas uma peça de um doentio e intricado quebra-cabeças. Amsterdã, Copenhague, Madri, Paris... Em toda a Europa, jovens casais são encontrados mortos com a garganta cortada. Os assassinatos não parecem ter qualquer conexão, além de cartões-postais enviados para os jornais locais dias antes da descoberta de cada crime. Numa tentativa de salvar as próximas vítimas, Jacob vai se unir à jornalista Dessie Larsson, que acaba de receber um cartão-postal em Estocolmo. O que eles não imaginam é que os crimes têm um propósito bem diferente do que pensavam.","estoque":75,"paginas":"304","valor":26.17,"categoria":"Policial","capa":"18","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":19,"isbn":"9788565530323","titulo":"O Fator Scarpetta","autor":"Patricia Cornwell","editora":"Paralela","ano":"2013","descrição":"Falta uma semana para o Natal. A economia americana do pós-crise custa a se recuperar. Diante de um cenário tão desalentador, a dra. Kay Scarpetta - apesar de sua agenda apertada e do trabalho como analista de medicina forense na CNN - resolve oferecer seus serviços pro bono ao Instituto Médico Legal de Nova York. Mas sua crescente exposição parece antecipar uma série de eventos inesperados e perturbadores. Ao vivo na CNN, ela é questionada sobre o estranho caso de Hannah Starr, uma bela milionária desaparecida desde a véspera do dia de Ação de Graças. Rapidamente, uma ameaça à vida de Scarpetta a envolve numa rede de acontecimentos surreal em que se encontram um famoso ator acusado de um crime sexual inacreditável e o desaparecimento de uma ricaça que parece partilhar um passado secreto com Lucy. Em O Fator Scarpetta, o décimo sétimo livro da série, Kay e sua velha equipe estão novamente reunidos em Nova York - e serão obrigados a lidar com alguns dos piores fantasmas de seu passado se quiserem sobreviver.","estoque":80,"paginas":"440","valor":34.5,"categoria":"Policial","capa":"19","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":20,"isbn":"9788580572902","titulo":"Garota Exemplar","autor":"Gillian Flynn","editora":"Intrinseca","ano":"2013","descrição":"Uma das mais aclamadas escritoras de suspense da atualidade, Gillian Flynn apresenta um relato perturbador sobre um casamento em crise. Na manhã de seu quinto aniversário de casamento, Amy, a linda e inteligente esposa de Nick Dunne, desaparece de sua casa às margens do Rio Mississippi. Aparentemente trata-se de um crime violento, e passagens do diário de Amy revelam uma garota perfeccionista que seria capaz de levar qualquer um ao limite. Pressionado pela polícia e pela opinião pública e também pelos ferozmente amorosos pais de Amy, Nick desfia uma série interminável de mentiras, meias verdades e comportamentos inapropriados. Sim, ele parece estranhamente evasivo, e sem dúvida amargo, mas seria um assassino?","estoque":130,"paginas":"448","valor":25.4,"categoria":"Policial","capa":"20","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":21,"isbn":"9788580576580","titulo":"Objetos Cortantes","autor":"Gillian Flynn","editora":"Intrinseca","ano":"2015","descrição":"Uma narrativa tensa e cheia de reviravoltas. Um livro viciante, assombroso e inesquecível. Recém-saída de um hospital psiquiátrico, onde foi internada para tratar a tendência à automutilação que deixou seu corpo todo marcado, a repórter de um jornal sem prestígio em Chicago (EUA), Camille Preaker, tem um novo desafio pela frente. Frank Curry, o editor-chefe da publicação, pede que ela retorne à cidade onde nasceu para cobrir o caso de uma menina assassinada e outra misteriosamente desaparecida. Desde que deixou a pequena Wind Gap, no Missouri (EUA), oito anos antes, Camille quase não falou com a mãe neurótica, o padrasto e a meia-irmã, praticamente uma desconhecida. Mas, sem recursos para se hospedar na cidade, é obrigada a ficar na casa da família e lidar com todas as reminiscências de seu passado. Entrevistando velhos conhecidos e recém-chegados a fim de aprofundar as investigações e elaborar sua matéria, a jornalista relembra a infância e a adolescência conturbadas e aos poucos desvenda os segredos de sua família, quase tão macabros quanto as cicatrizes sob suas roupas. ","estoque":110,"paginas":"256","valor":26.79,"categoria":"Policial","capa":"21","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":22,"isbn":"9788580413007","titulo":"Uma Carta de Amor","autor":"Nicholas Sparks","editora":"Arqueiro","ano":"2014","descrição":"Há três anos, a colunista Theresa Osborne se divorciou do marido após ter sido traída por ele. Desde então, não acredita no amor e não se envolveu seriamente com ninguém. Convencida pela chefe de que precisa de um tempo para si, resolve passar férias em Cape Cod. Durante a semana de folga, depois de terminar sua corrida matinal na praia, Theresa encontra uma garrafa arrolhada com uma folha de papel enrolada dentro. Ao abri-la, descobre uma mensagem que começa assim: 'Minha adorada Catherine, sinto a sua falta, querida, como sempre, mas hoje está sendo especialmente difícil porque o oceano tem cantado para mim, e a canção é a da nossa vida juntos.' Comovida pelo texto apaixonado, Theresa decide encontrar seu misterioso autor, que assina apenas 'Garrett'. Após uma incansável busca, durante a qual descobre novas cartas que mexem cada vez mais com seus sentimentos, Theresa vai procurá-lo em uma cidade litorânea da Carolina do Norte. Quando o conhece, ela descobre que há três anos Garrett chora por seu amor perdido, mas também percebe que ele pode estar pronto para se entregar a uma nova história. E, para sua própria surpresa, ela também.","estoque":85,"paginas":"240","valor":32.99,"categoria":"Romance","capa":"22","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":23,"isbn":"9788580573299","titulo":"Como Eu Era Antes de Você","autor":"Jojo Moyes","editora":"Intrinseca","ano":"2013","descrição":"Aos 26 anos, Louisa Clark não tem muitas ambições. Ela mora com os pais, a irmã mãe solteira, o sobrinho pequeno e um avô que precisa de cuidados constantes desde que sofreu um derrame. Além disso, trabalha como garçonete num café, um emprego que ela adora e que, apesar de não pagar muito, ajuda nas despesas. E namora Patrick, um triatleta que não parece interessado nela. Não que ela se importe. Quando o café fecha as portas, Lou se vê obrigada a procurar outro emprego. Sem muitas qualificações, a ex-garçonete consegue trabalho como cuidadora de um tetraplégico. Will Traynor, de 35 anos, é inteligente, rico e mal-humorado. Preso a uma cadeira de rodas depois de um acidente de moto, o antes ativo e esportivo Will desconta toda a sua amargura em quem estiver por perto e planeja dar um fim ao seu sofrimento. O que Will não sabe é que Lou está prestes a trazer cor a sua vida. E nenhum dos dois desconfia de que irá mudar para sempre a história um do outro. Como eu era antes de você é uma história de amor e uma história de família, mas acima de tudo é uma história sobre a coragem e o esforço necessários para retomar a vida quando tudo parece acabado.","estoque":90,"paginas":"320","valor":19.9,"categoria":"Romance","capa":"23","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":24,"isbn":"9788580414981","titulo":"A Escolha","autor":"Nicholas Sparks","editora":"Arqueiro","ano":"2016","descrição":"Para Travis Parker, felicidade é estar com a irmã e os amigos, viajar, andar de moto e praticar esportes radicais. Ele nunca teve um relacionamento amoroso sério, mas não sente falta disso. Para ele, sua vida já está completa. Pelo menos até conhecer Gabby Holland, a bela médica que acaba de se mudar para a casa ao lado em busca de felicidade e independência. Mas conquistá-la não será tão simples. A jovem tem namorado e fica muito confusa com os sentimentos que o vizinho lhe desperta. E, depois de um fim de semana em especial, ela terá que tomar uma decisão. Mostrando que sentimentos imprevisíveis levam a caminhos surpreendentes, Nicholas Sparks mais uma vez constrói personagens sensíveis e cenas emocionantes que trazem tanto sorrisos como lágrimas num espaço de poucas páginas.","estoque":100,"paginas":"192","valor":19.9,"categoria":"Romance","capa":"24","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":25,"isbn":"9788580572261","titulo":"A Culpa é das Estrelas","autor":"John Green","editora":"Intrinseca","ano":"2012","descrição":"Os adolescentes Hazel e Gus gostariam de ter uma vida normal. Alguns diriam que não nasceram com estrela, que o mundo deles é injusto. Os dois são novinhos, mas se o câncer do qual padecem ensinou alguma coisa, é que não há tempo para lamentações, pois, se aceitamos ou não, só existe o hoje e o agora. E assim, com a intenção de realizar o maior desejo de Hazel - conhecer seu escritor favorito - ambos cruzarão o Atlântico para uma aventura contra o tempo, tão catártico quanto devastador. Destino: Amsterdam, o lugar onde reside o enigmático e mal-humorado escritor - a única pessoa que talvez possa ajudar-lhes a encaixar as peças do enorme quebra-cabeça onde se encontram.","estoque":125,"paginas":"288","valor":24.59,"categoria":"Romance","capa":"25","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":26,"isbn":"9788581635415","titulo":"Se Eu Ficar","autor":"Gayle Forman","editora":"Novo Conceito","ano":"2013","descrição":"A última coisa de que Mia se lembra é a música. Depois do acidente, ela ainda consegue ouvir a música. Ela vê o seu corpo sendo tirado dos destroços do carro de seus pais, mas não sente nada. Tudo o que ela pode fazer é assistir ao esforço dos médicos para salvar sua vida, enquanto seus amigos e parentes aguardam na sala de espera... e o seu amor luta para ficar perto dela. Pelas próximas 24 horas, Mia precisa compreender o que aconteceu antes do acidente e também o que aconteceu depois. Ela sabe que precisa fazer a escolha mais difícil de todas. Se ela ficar...","estoque":140,"paginas":"224","valor":27.99,"categoria":"Romance","capa":"26","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":27,"isbn":"9788580576832","titulo":"Quem é Você, Alasca?","autor":"John Green","editora":"Intrinseca","ano":"2015","descrição":"Miles Halter estava em busca de um grande talvez. Alasca Young queria descobrir como sair do labirinto. Suas vidas colidiram na escola Culver Creek, e nada nunca mais foi o mesmo. Miles Halter levava uma vidinha sem graça e sem muitas emoções (ou amizades) na Flórida. Ele tinha um gosto peculiar: memorizar as últimas palavras de grandes personalidades da história. Uma dessas personalidades, François Rabelais, um poeta do século XV, disse no leito de morte que ia 'em busca de um grande talvez'. Para não ter que esperar a morte para encontrar seu grande talvez, Miles decide fazer as malas e partir. Ele vai para a escola Culver Creek, um internato no ensolarado alabama. Lá, ele conhece Alasca Young. Ela tem em seu livro preferido, O general em seu labirinto, de Gabriel García Márquez, a pergunta para a qual busca incessantemente uma resposta: 'Como vou sair desse labirinto?'' Inteligente, engraçada, louca e incrivelmente sexy, Alasca vai arrastar Miles para seu labirinto e catapultá-lo sem misericórdia na direção do grande talvez. Miles se apaixona por Alasca, mesmo sem entendê-la, mesmo tentando sem sucesso decifrar o enigma de seus olhos verde-esmeralda.","estoque":115,"paginas":"336","valor":33.95,"categoria":"Romance","capa":"27","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":28,"isbn":"9788580412550","titulo":"O Melhor de Mim","autor":"Nicholas Sparks","editora":"Arqueiro","ano":"2014","descrição":"Na primavera de 1984, os estudantes Amanda Collier e Dawson Cole se apaixonaram perdidamente. Embora vivessem em mundos muito diferentes, o amor que sentiam um pelo outro parecia forte o bastante para desafiar todas as convenções de Oriental, a pequena cidade em que moravam. Nascido em uma família de criminosos, o solitário Dawson acreditava que seu sentimento por Amanda lhe daria a força necessária para fugir do destino sombrio que parecia traçado para ele. Ela, uma garota bonita e de família tradicional, que sonhava entrar para uma universidade de renome, via no namorado um porto seguro para toda a sua paixão e seu espírito livre. Infelizmente, quando o verão do último ano de escola chegou ao fim, a realidade os separou de maneira cruel e implacável. Vinte e cinco anos depois, eles estão de volta a Oriental para o velório de Tuck Hostetler, o homem que um dia abrigou Dawson, acobertou o namoro do casal e acabou se tornando o melhor amigo dos dois. Seguindo as instruções de cartas deixadas por Tuck, o casal redescobrirá sentimentos sufocados há décadas. Após tanto tempo afastados, Amanda e Dawson irão perceber que não tiveram a vida que esperavam e que nunca conseguiram esquecer o primeiro amor. Um único fim de semana juntos e talvez seus destinos mudem para sempre. Num romance envolvente, Nicholas Sparks mostra toda a sua habilidade de contador de histórias e reafirma que o amor é a força mais poderosa do Universo - e que, quando duas pessoas se amam, nem a distância nem o tempo podem separá-las.","estoque":95,"paginas":"240","valor":19.9,"categoria":"Romance","capa":"28","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":29,"isbn":"9788580578645","titulo":"Depois de Você","autor":"Jojo Moyes","editora":"Intrinseca","ano":"2015","descrição":"Quando uma história termina, outra tem que começar. Em Depois de Você, sequência de Como eu era antes de você, Lou ainda não superou a perda de Will. Morando em um flat em Londres (Inglaterra), ela trabalha como garçonete em um pub no aeroporto. Certo dia, após beber muito, Lou cai do terraço. O terrível acidente a obriga voltar para a casa de sua família, mas também a permite conhecer Sam Fielding, um paramédico cujo trabalho é lidar com a vida e a morte, a única pessoa que parece capaz de compreendê-la. Ao se recuperar, Lou sabe que precisa dar uma guinada na própria história e acaba entrando para um grupo de terapia de luto. Os membros compartilham sabedoria, risadas, frustrações e biscoitos horrorosos, além de a incentivarem a investir em Sam. Tudo parece começar a se encaixar, quando alguém do passado de Will surge e atrapalha os planos de Lou, levando-a a um futuro totalmente diferente.","estoque":130,"paginas":"320","valor":18.95,"categoria":"Romance","capa":"29","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":30,"isbn":"4870000181599","titulo":"O mundo Mágico de Harry Potter - 7 volumes","autor":"J. K. Rowling","editora":"Rocco","ano":"2016","descrição":"Os sete livros da saga do bruxo mais querido do mundo reunidos em um kit exclusivo que retrata a vida do menino que vive com os tios e o primo, que não gostam nem um pouco dele. O quarto de Harry é, na verdade, um armário sob a escada, e ele nunca comemorou um aniversário sequer em onze anos. Até que, um dia, Harry recebe uma carta misteriosa, entregue por uma coruja: um convite para estudar num lugar incrível chamado Escola de Magia e Bruxaria Hogwarts. Lá ele vai encontrar não só amigos, esportes praticados em vassouras voadoras e magia para todo lado, como também seu destino: ser um aprendiz de feiticeiro até o dia em que terá que enfrentar a pior força do mal, o bruxo que assassinou seus pais. Mas, para isso, Harry precisará passar por uma série de desafios e enfrentar inúmeros perigos. Em sete livros que se tornaram o maior fenômeno editorial de todos os tempos, com mais de 450 milhões de exemplares vendidos e traduções em 78 idiomas, Harry Potter não é exposto apenas a batalhas e feitiços. Ele precisa superar traições, surpresas e, sobretudo, aprender a lidar com os próprios sentimentos. O amor, a amizade e claro, uma boa dose de magia e imaginação, são os elementos-chave para da maior saga bruxa de todos os tempos.","estoque":100,"paginas":"3067","valor":199.9,"categoria":"Coleção","capa":"30","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":31,"isbn":"9788535919721","titulo":"Desventuras em Série - 13 volumes","autor":"Lemony Snicket","editora":"Companhia das Letras","ano":"2016","descrição":"Imagine treze histórias tão terríveis que abalaram mais de 60 milhões de leitores por todo o mundo. Treze histórias tão sinistras que a lista de mais vendidos do New York Times não conseguiu se livrar delas durante sete anos. Agora imagine essas treze histórias reunidas num pacote especial — esta é a caixa Desventuras em Série. Lemony Snicket relata com seu estilo irônico incomparável a jornada dos irmãos Baudelaire, que tentam desvendar os mistérios da morte de seus pais ao mesmo tempo em que buscam um lugar que possam chamar de lar. O autor subverte os padrões bem-comportados da literatura infantojuvenil para compor uma saga engraçada e arrepiante. Partindo de um 'Mau começo', o leitor encontrará nesta caixa o desastre completo até 'O fim'.","estoque":130,"paginas":"3040","valor":249.9,"categoria":"Coleção","capa":"31","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":32,"isbn":"9788501107909","titulo":"Instrumentos Mortais - 6 volumes","autor":"Cassandra Clare","editora":"Galera Record","ano":"2015","descrição":"Neste box de luxo, a série completa de fantasia urbana Os Instrumentos Mortais ganha novas capas e novo conteúdo. Além do acabamento diferenciado com capas metalizadas, cada um dos títulos apresenta um conteúdo extra. São cenas deletadas, cenas estendidas, mapas, cartas e até um HQ, tudo para o universo dos Caçadores de Sombras ficar ainda mais interessante. Oportunidade perfeita para quem ainda não conhece os livros e para os que gostam de uma edição diferenciada. As lombadas dos livros formam, juntas, uma bela imagem com os personagens da trama.","estoque":140,"paginas":"2660","valor":223.8,"categoria":"Coleção","capa":"32","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":33,"isbn":"9788520940518","titulo":"Sherlock Holmes - 4 volumes","autor":"Arthur Conan Doyle","editora":"Nova Fronteira","ano":"2015","descrição":"Em 1887, o escritor escocês sir Arthur Conan Doyle criou Sherlock Holmes, o infalível detetive a quem os agentes da Scotland Yard recorriam para solucionar os mistérios mais intrigantes da Inglaterra vitoriana. Desde então, as aventuras do mestre da investigação atraem leitores ávidos por chegar à última página e ver o enigma desvendado. Esta obra completa reúne os quatro romances e os 56 contos sobre as aventuras do detetive mais famoso do mundo e de seu fiel companheiro, o dr. Watson. Para desvendar mistérios, o faro e a astúcia de Sherlock Holmes levam às fontes menos óbvias, às informações mais precisas. Um modelo que influencia até hoje a literatura policial e revela fôlego para impressionar gerações de leitores através dos tempos. Esta edição é dividida em quatro volumes: <br> VOLUME 1: Um estudo em vermelho (romance); O sinal dos quatro (romance); As aventuras de Sherlock Holmes (contos); VOLUME 2: Memórias de Sherlock Holmes (contos); O cão dos Baskerville (romance); VOLUME 3: A volta de Sherlock Holmes (contos); O vale do medo (romance); VOLUME 4: Os últimos casos de Sherlock Holmes (contos); Histórias de Sherlock Holmes (contos).","estoque":120,"paginas":"1920","valor":79.9,"categoria":"Coleção","capa":"33","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":34,"isbn":"9788580574623","titulo":"Percy Jackson e os Olimpianos","autor":"Rick Riordan","editora":"Intrinseca","ano":"2015","descrição":"As histórias que deram origem à coleção Percy Jackson e os Olimpianos foram escritas a partir de O Ladrão de Raios, escrito depois que Rick Riordan descobriu que seu filho sofria de dislexia e transtorno de déficit de atenção. O garoto sempre pedia ao pai que escrevesse sobre mitologia grega, matéria que ele mais se adaptava na escola. Riordan, que lecionou durante anos a disciplina para adolescentes, aproveitou para trazer as aventuras dos mitos gregos ao século XXI. Assim começava a saga que deu origem a Percy Jackson e os Olimpianos.","estoque":145,"paginas":"1816","valor":59.9,"categoria":"Coleção","capa":"34","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":35,"isbn":"1068500150013","titulo":"Série Divergente - 4 volumes","autor":"Veronica Roth","editora":"Rocco","ano":"2015","descrição":"Divergente é o primeiro livro da série de mesmo nome escrita pela autora norte-americana, Veronica Roth. Foi lançado nos Estados Unidos em 25 de Abril de 2011, chegando ao Brasil e Portugal em 2012. Seu segundo livro, Insurgente, foi lançado em 1º de Maio de 2012 nos Estados Unidos, enquanto o terceiro, Convergente em Outubro de 2013. A série foi comparada a Jogos Vorazes virando um grande sucesso e conquistando cada vez mais leitores. Conheça mais dessa trilogia que traz um bônus incrível: A coletânea Quatro: Histórias da série Divergente.","estoque":160,"paginas":"1816","valor":79.95,"categoria":"Coleção","capa":"35","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":36,"isbn":"9788565042819","titulo":"Clássicos Infantis","autor":"Irmãos Grimm","editora":"Hunter Books","ano":"2016","descrição":"A Editora HB orgulha-se de trazer ao leitor uma seleção dos melhores contos dos irmãos Grimm. Suas criações são veneradas há mais de 200 anos não só por crianças, mas também por aqueles que um dia já foram crianças. As histórias contadas pelos irmãos Grimm são extremamente relevantes e devem ser lidas, relidas e transmitidas de geração em geração. Os ensinamentos presentes nas fábulas são atemporais e é por isso que a obra desses incríveis autores transformou-se em sinônimo de aprendizado e literatura de qualidade há tantos e tantos anos. Não há melhor forma de educar e criar novos leitores do que lhes proporcionando o contato com a literatura dos irmãos Grimm!","estoque":55,"paginas":"480","valor":19.9,"categoria":"Coleção","capa":"36","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":37,"isbn":"9788580578904","titulo":"O Orfanato da Srta. Peregrine Para Crianças Peculiares - 4 volumes","autor":"Ransom Riggs","editora":"Casa Da Palavra","ano":"2015","descrição":"Tudo está à espera para ser descoberto em O orfanato da Srta. Peregrine para Crianças Peculiares, um romance que mistura ficção e fotografia. A história começa com uma tragédia familiar que lança Jacob, um rapaz de 16 anos, em uma jornada até uma ilha remota na costa do País de Gales, onde descobre as ruínas do Orfanato da Srta. Peregrine para Crianças Peculiares. Enquanto Jacob explora os quartos e corredores abandonados, fica claro que as crianças do orfanato são muito mais do que simplesmente peculiares. Elas podem ter sido perigosas e confinadas na ilha deserta por um bom motivo. E, de algum modo - por mais impossível que possa parecer - ainda podem estar vivas.","estoque":100,"paginas":"1170","valor":120.99,"categoria":"Coleção","capa":"37","vendidos":0,"carrinho":false,"favorito":false,"comprado":false},{"id":38,"isbn":"9788544100127","titulo":"As Crônicas de Gelo e Fogo - 5 volumes","autor":"George R. R. Martin ","editora":"Leya","ano":"2014","descrição":"A série Crônicas de Gelo e Fogo dispensa apresentações. São mais de 30 milhões de livros vendidos ao redor do mundo - e cerca de 2 milhões do Brasil. Os números, assim como a profusão de tramas e personagens impressiona e atrai mais fãs a cada dia. Para satisfazer a ânsia dos aficionados e dos novos leitores, a Editora Leya publica uma nova edição limitada de Box Crônicas de Gelo e Fogo com os cinco livros já escritos.","estoque":130,"paginas":"6312","valor":159.85,"categoria":"Coleção","capa":"38","vendidos":0,"carrinho":false,"favorito":false,"comprado":false}]}